
/* Class = "NSPanel"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "9"; */
"9.title" = "Schließen";

/* Class = "NSTabViewItem"; label = "Connections"; ObjectID = "10"; */
"10.label" = "Verbindungen";

/* Class = "NSTabViewItem"; label = "Accounts"; ObjectID = "13"; */
"13.label" = "Konten";

/* Class = "NSTableColumn"; headerCell.title = "Email address"; ObjectID = "32"; */
"32.headerCell.title" = "E-Mail Adresse";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "33"; */
"33.headerCell.title" = "Kontoname";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "34"; */
"34.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "35"; */
"35.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "107"; */
"107.title" = "+";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "108"; */
"108.title" = "-";

/* Class = "NSTableColumn"; headerCell.title = "latest key ID"; ObjectID = "119"; */
"119.headerCell.title" = "Neueste Schlüssel-ID";

/* Class = "NSTableColumn"; headerCell.title = "Email account"; ObjectID = "120"; */
"120.headerCell.title" = "E-Mail Konto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "121"; */
"121.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "122"; */
"122.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "312"; */
"312.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "316"; */
"316.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Email accounts"; ObjectID = "341"; */
"341.title" = "E-Mail Konten";

/* Class = "NSTextFieldCell"; title = "This table shows the accounts that are currently set up."; ObjectID = "483"; */
"483.title" = "Diese Tabelle zeigt Ihre aktuell eingerichteten Konten.";

/* Class = "NSTextFieldCell"; title = "Secure connections have been established with the contacts listed in this table. Future versions of Mynigma will include more options and information."; ObjectID = "486"; */
"486.title" = "Mit den folgenden Kontakten wurde eine sichere Verbindung hergestellt. Zukünftige Versionen von Mynigma werden mehr Informationen und Optionen bereitstellen.";

/* Class = "NSTextFieldCell"; title = "Connections"; ObjectID = "487"; */
"487.title" = "Verbindungen";

/* Class = "NSTabViewItem"; label = "More..."; ObjectID = "492"; */
"492.label" = "Mehr...";

/* Class = "NSTextFieldCell"; title = "More settings will be available soon. Please use the \"Feedback\" button in the main window to let us know what you were looking for. Thank you!"; ObjectID = "498"; */
"498.title" = "Es werden mit der Zeit immer mehr Einstellungen verfügbar sein. Bitte benutzen Sie den \"Feedback\" Knopf im Hauptfenster um uns mittzuteilen, wonach Sie gesucht haben. Vielen Dank!";

/* Class = "NSTextFieldCell"; title = "More settings and preferences"; ObjectID = "499"; */
"499.title" = "Weitere Einstellungen";

/* Class = "NSButtonCell"; title = "Restore..."; ObjectID = "3cg-EY-Skw"; */
"3cg-EY-Skw.title" = "Wiederherstellen...";

/* Class = "NSTextFieldCell"; title = "Footers"; ObjectID = "3rd-qp-owr"; */
"3rd-qp-owr.title" = "Footer";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "3sl-YI-lr8"; */
"3sl-YI-lr8.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Delete file"; ObjectID = "7Df-45-m7D"; */
"7Df-45-m7D.title" = "Datei löschen";

/* Class = "NSButtonCell"; title = "Device list"; ObjectID = "Btl-75-oPV"; */
"Btl-75-oPV.title" = "Geräteliste";

/* Class = "NSButtonCell"; title = "Save key..."; ObjectID = "DFb-rb-EbR"; */
"DFb-rb-EbR.title" = "Schlüssel speichern...";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "Gcr-hb-fIc"; */
"Gcr-hb-fIc.title" = "-";

/* Class = "NSTextFieldCell"; title = "iOS link"; ObjectID = "IV8-bE-vh0"; */
"IV8-bE-vh0.title" = "iOS Verbindung";

/* Class = "NSTextFieldCell"; title = "Confidential account data file"; ObjectID = "MNL-i5-W3j"; */
"MNL-i5-W3j.title" = "Vertrauliche Konto-Daten";

/* Class = "NSTextFieldCell"; title = "Use the \"Save key\" button to back up your key to a safe location, like a USB drive. This is important, because the key is required to decode safe messages. To protect your privacy, it is stored only on this computer and remains unknown to us as well as your email provider.  This means that even we cannot read your messages, but if you lose the key, neither can you. Backing up your key will prevent loss of messages sent both before and after the backup was made. "; ObjectID = "MTX-5f-1mr"; */
"MTX-5f-1mr.title" = "Benutzen Sie den \"Schlüssel speichern\"-Knopf um Ihren Schlüssel an einem sicheren Ort, wie einen USB-Stick, zu hinterlegen. Der Schlüssel wird benötigt um Ihre sicheren Nachrichten zu entschlüsseln. Um Ihre Privatsphäre zu schützen, befindet sich dieser Schlüssel nur auf Ihrem PC und ist sonst niemandem bekannt.\n\nDas bedeutet, dass nicht einmal wir Ihre Nachrichten lesen können. Verlieren Sie aber den Schlüssel, können Sie die Nachrichten auch nicht mehr lesen. Um Datenverlust zu vermeiden, ist es wichtig, den Schlüssel an einem anderen Ort zu sichern.";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "Rqz-t0-cpg"; */
"Rqz-t0-cpg.title" = "+";

/* Class = "NSTabViewItem"; label = "Footers"; ObjectID = "VnT-Th-Dez"; */
"VnT-Th-Dez.label" = "Footer";

/* Class = "NSTableColumn"; headerCell.title = "Current"; ObjectID = "ck9-HE-WDW"; */
"ck9-HE-WDW.headerCell.title" = "Aktuell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eN0-40-3lS"; */
"eN0-40-3lS.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Make new device message"; ObjectID = "my3-IH-WBk"; */
"my3-IH-WBk.title" = "Erzeuge neue Geräte-Nachricht";

/* Class = "NSTextFieldCell"; title = "To connect your iOS App with this account open iTunes and select the iOS device. In the \"Apps\" tab scroll down to \"File Sharing\" and select the Mynigma App. Then drag and drop the file created below into the \"Documents\" section."; ObjectID = "oZQ-3d-RK2"; */
"oZQ-3d-RK2.title" = "Um dieses Konto mit der iOS App zu verbinden, öffnen Sie iTunes und wählen sie das iOS-Gerät aus. Im Tab \"Apps\" finden Sie den Punkt \"Datenaustausch\", dort können Sie die Mynigma App auswählen und die erstellte Datei per Drag & Drop in die Dokumenten Sektion bewegen.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "pu6-zL-Hmg"; */
"pu6-zL-Hmg.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "A footer is a piece of text Mynigma can attach to the bottom of messages, usually containing contact details. Select a footer in the list below and edit it in the box at the bottom. You can assign footers to accounts in the \"Accounts\" tab."; ObjectID = "uPu-mn-VMy"; */
"uPu-mn-VMy.title" = "Ein Footer ist ein Text, den Mynigma automatisch an das Ende einer neuen Nachricht einfügen kann. Oftmals enthält der Text Kontaktdetails oder Firmensignaturen. Sie können einen Footer aus der Liste wählen und in der unteren Box bearbeiten. HTML können Sie per Copy & Paste einfach einfügen. Um die Footer einem Konto zu zuweisen öffnen Sie die erweiterten Einstellungen im  in \"Konten\"-Reiter.";

/* Class = "NSButtonCell"; title = "Setup assistant"; ObjectID = "vFN-T3-yPw"; */
"vFN-T3-yPw.title" = "Einrichtungsassistent";

/* Class = "NSBox"; title = "Box"; ObjectID = "vPA-cC-3qT"; */
"vPA-cC-3qT.title" = "Box";

/* Class = "NSTabViewItem"; label = "Key backup"; ObjectID = "xUx-o2-0mA"; */
"xUx-o2-0mA.label" = "Schlüssel Backup";

/* Class = "NSTextFieldCell"; title = "Key backup"; ObjectID = "y7R-Fe-8Tx"; */
"y7R-Fe-8Tx.title" = "Schlüssel Backup";

/* Class = "NSButtonCell"; title = "Create file"; ObjectID = "yYn-Za-aqG"; */
"yYn-Za-aqG.title" = "Datei erstellen";
